DOC_TYPES = {
    'Федеральный конституционный закон': 'ФКЗ',
    'Федеральный закон': 'ФЗ',
    'Указ Президента Российской Федерации': 'Указ',
    'Постановление Правительства Российской Федерации': 'ППРФ',
    'Распоряжение Правительства Российской Федерации': 'РПРФ',
    'Постановление Конституционного Суда Российской Федерации': 'Пост. КС РФ',
    'Определение Конституционного Суда Российской Федерации': 'Опр. КС РФ',
    'Приказ Министерства строительства': 'Приказ Минстроя',
    'Приказ Министерства финансов': 'Приказ Минфина'
}
